Repository: wwg135/Irisin
Catalog: Irisin/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, pt_br, ru, sw, tr, vi, yo, zh_hans, zh_hant

source: No blocked updates
ar: لا توجد تحديثات محظورة
bn: কোনো ব্লক করা আপডেট নেই
de: Keine blockierten Updates
es: No hay actualizaciones bloqueadas
fr: Aucune mise à jour bloquée
hi: कोई ब्लॉक किया गया अपडेट नहीं
id: Tidak ada pembaruan yang diblokir
it: Nessun aggiornamento ignorato
ja: ブロックしたアップデートはありません
ko: 차단된 업데이트 없음
pt_br: Nenhuma atualização bloqueada
ru: Нет заблокированных обновлений
sw: Hakuna masasisho yaliyozuiwa
tr: Engellenen güncelleme yok
vi: Không có cập nhật bị chặn
yo: Kò sí ìmúdójúìwọ̀n tí a dí lọ́nà
zh_hans: 没有已屏蔽的更新
zh_hant: 沒有已阻擋的更新

source: No broken repositories
ar: لا توجد مستودعات معطلة
bn: কোনো ত্রুটিপূর্ণ রিপোজিটরি নেই
de: Keine defekten Quellen
es: No hay repositorios con errores
fr: Aucun dépôt défectueux
hi: कोई ख़राब रिपॉज़िटरी नहीं
id: Tidak ada repositori yang rusak
it: Nessun repository danneggiato
ja: 壊れたリポジトリはありません
ko: 손상된 소스 없음
pt_br: Nenhum repositório com erro
ru: Нет неработающих репозиториев
sw: Hakuna hazina zilizoharibika
tr: Bozuk depo yok
vi: Không có nguồn bị hỏng
yo: Kò sí ibi ìpamọ́ tí ó bàjẹ́
zh_hans: 没有损坏的软件源
zh_hant: 沒有損壞的軟體源

source: No Categories
ar: لا توجد فئات
bn: কোনো ক্যাটাগরি নেই
de: Keine Kategorien
es: Sin categorías
fr: Aucune catégorie
hi: कोई श्रेणी नहीं
id: Tidak Ada Kategori
it: Nessuna categoria
ja: カテゴリなし
ko: 카테고리 없음
pt_br: Sem categorias
ru: Нет категорий
sw: Hakuna Kategoria
tr: Kategori Yok
vi: Không có danh mục
yo: Kò Sí Ẹ̀ka
zh_hans: 无分类
zh_hant: 沒有類別

source: No changes
ar: لا توجد تغييرات
bn: কোনো পরিবর্তন নেই
de: Keine Änderungen
es: Sin cambios
fr: Aucune modification
hi: कोई बदलाव नहीं
id: Tidak ada perubahan
it: Nessuna modifica
ja: 変更なし
ko: 변경 사항 없음
pt_br: Nenhuma alteração
ru: Без изменений
sw: Hakuna mabadiliko
tr: Değişiklik yok
vi: Không có thay đổi
yo: Kò sí àyípadà
zh_hans: 没有变化
zh_hant: 沒有變更

source: No compatible installation plan was found.
ar: لم يتم العثور على خطة تثبيت متوافقة.
bn: কোনো সামঞ্জস্যপূর্ণ ইনস্টলেশন পরিকল্পনা পাওয়া যায়নি।
de: Es wurde kein passender Installationsplan gefunden.
es: No se ha encontrado ningún plan de instalación compatible.
fr: Aucun plan d’installation compatible n’a été trouvé.
hi: कोई अनुकूल इंस्टॉलेशन योजना नहीं मिली।
id: Tidak ditemukan rencana instalasi yang kompatibel.
it: Nessun piano di installazione compatibile trovato.
ja: 互換性のあるインストール計画が見つかりませんでした。
ko: 호환되는 설치 계획을 찾을 수 없습니다.
pt_br: Nenhum plano de instalação compatível foi encontrado.
ru: Не найден совместимый план установки.
sw: Hakuna mpango wa usakinishaji unaofaa uliopatikana.
tr: Uygun bir yükleme planı bulunamadı.
vi: Không tìm thấy kế hoạch cài đặt phù hợp.
yo: A kò rí ètò ìfisórí ẹ̀rọ tí ó bá mu.
zh_hans: 找不到可行的安装方案。
zh_hant: 找不到相容的安裝計畫。

source: No description.
ar: لا يوجد وصف.
bn: কোনো বিবরণ নেই।
de: Keine Beschreibung.
es: Sin descripción.
fr: Aucune description.
hi: कोई विवरण नहीं।
id: Tidak ada deskripsi.
it: Nessuna descrizione.
ja: 説明はありません。
ko: 설명이 없습니다.
pt_br: Sem descrição.
ru: Нет описания.
sw: Hakuna maelezo.
tr: Açıklama yok.
vi: Không có mô tả.
yo: Kò sí àlàyé.
zh_hans: 暂无描述。
zh_hant: 沒有描述。

source: No installed packages match the search or filter.
ar: لا توجد حزم مثبّتة تطابق البحث أو التصفية.
bn: সার্চ বা ফিল্টারের সাথে মেলে এমন কোনো ইনস্টল করা প্যাকেজ নেই।
de: Keine installierten Pakete entsprechen der Suche oder dem Filter.
es: Ningún paquete instalado coincide con la búsqueda o el filtro.
fr: Aucun paquet installé ne correspond à la recherche ou au filtre.
hi: कोई भी इंस्टॉल किया गया पैकेज खोज या फ़िल्टर से मेल नहीं खाता।
id: Tidak ada paket terinstal yang cocok dengan pencarian atau filter.
it: Nessun pacchetto installato corrisponde alla ricerca o al filtro.
ja: 検索またはフィルタに一致するインストール済みパッケージはありません。
ko: 검색어 또는 필터와 일치하는 설치된 패키지가 없습니다.
pt_br: Nenhum pacote instalado corresponde à busca ou ao filtro.
ru: Нет установленных пакетов, соответствующих поиску или фильтру.
sw: Hakuna vifurushi vilivyosakinishwa vinavyolingana na utafutaji au kichujio.
tr: Aramayla veya filtreyle eşleşen yüklü paket yok.
vi: Không có gói đã cài đặt nào khớp với tìm kiếm hoặc bộ lọc.
yo: Kò sí pákéèjì tí a fi sórí ẹ̀rọ tí ó bá ìṣàwárí tàbí àsẹ́ náà mu.
zh_hans: 没有符合搜索或筛选条件的已安装软件包。
zh_hant: 沒有符合搜尋或篩選條件的已安裝套件。

source: No license information to show.
ar: لا توجد معلومات ترخيص لعرضها.
bn: দেখানোর মতো কোনো লাইসেন্স তথ্য নেই।
de: Keine Lizenzinformationen vorhanden.
es: No hay información de licencia para mostrar.
fr: Aucune information de licence à afficher.
hi: दिखाने के लिए कोई लाइसेंस जानकारी नहीं है।
id: Tidak ada informasi lisensi untuk ditampilkan.
it: Nessuna informazione sulla licenza da mostrare.
ja: 表示するライセンス情報はありません。
ko: 표시할 라이선스 정보가 없습니다.
pt_br: Nenhuma informação de licença para mostrar.
ru: Нет сведений о лицензии.
sw: Hakuna maelezo ya leseni ya kuonyesha.
tr: Gösterilecek lisans bilgisi yok.
vi: Không có thông tin giấy phép để hiển thị.
yo: Kò sí ìwífún ìwé-àṣẹ láti fi hàn.
zh_hans: 没有可显示的许可证信息。
zh_hant: 沒有可顯示的授權資訊。

source: No longer available in this repository
ar: لم تعد متوفرة في هذا المستودع
bn: এই রিপোজিটরিতে আর উপলব্ধ নেই
de: In dieser Quelle nicht mehr verfügbar
es: Ya no está disponible en este repositorio
fr: Plus disponible dans ce dépôt
hi: इस रिपॉज़िटरी में अब उपलब्ध नहीं
id: Tidak lagi tersedia di repositori ini
it: Non più disponibile in questo repository
ja: このリポジトリでは提供されなくなりました
ko: 이 소스에서 더 이상 제공되지 않음
pt_br: Não está mais disponível neste repositório
ru: Больше нет в этом репозитории
sw: Hakipatikani tena katika hazina hii
tr: Bu depoda artık sunulmuyor
vi: Không còn trong nguồn này
yo: Kò sí ní ibi ìpamọ́ yìí mọ́
zh_hans: 此软件源已不再提供
zh_hant: 此軟體源已不再提供

source: No longer needed
ar: لم تعد مطلوبة
bn: আর প্রয়োজন নেই
de: Nicht mehr benötigt
es: Ya no es necesario
fr: Plus nécessaire
hi: अब ज़रूरत नहीं
id: Tidak lagi diperlukan
it: Non più necessario
ja: 不要になりました
ko: 더 이상 필요하지 않음
pt_br: Não é mais necessário
ru: Больше не требуется
sw: Hakihitajiki tena
tr: Artık gerekmiyor
vi: Không còn cần thiết
yo: A kò nílò rẹ̀ mọ́
zh_hans: 不再需要
zh_hant: 不再需要

source: No Longer Needed
ar: لم تعد مطلوبة
bn: আর প্রয়োজন নেই
de: Nicht mehr benötigt
es: Ya no son necesarios
fr: Plus nécessaires
hi: जिनकी अब ज़रूरत नहीं
id: Tidak Lagi Diperlukan
it: Non più necessari
ja: 不要になったパッケージ
ko: 더 이상 필요하지 않음
pt_br: Não são mais necessários
ru: Больше не требуются
sw: Havihitajiki Tena
tr: Artık Gerekmeyenler
vi: Không còn cần thiết
yo: Àwọn Tí A Kò Nílò Mọ́
zh_hans: 不再需要的依赖
zh_hant: 不再需要的套件

source: No Longer Queued
ar: لم تعد في قائمة الانتظار
bn: আর সারিতে নেই
de: Nicht mehr in der Warteschlange
es: Fuera de la cola
fr: Plus dans la file d’attente
hi: अब कतार में नहीं
id: Tidak Lagi dalam Antrean
it: Non più in coda
ja: キューから外れたパッケージ
ko: 대기열에서 빠짐
pt_br: Não está mais na fila
ru: Больше не в очереди
sw: Hakipo Tena kwenye Foleni
tr: Artık Kuyrukta Değil
vi: Không còn trong hàng đợi
yo: Kò Sí Nínú Ìtòsẹ́ Mọ́
zh_hans: 不再排队
zh_hant: 已不在佇列中

source: No Packages
ar: لا توجد حزم
bn: কোনো প্যাকেজ নেই
de: Keine Pakete
es: Sin paquetes
fr: Aucun paquet
hi: कोई पैकेज नहीं
id: Tidak Ada Paket
it: Nessun pacchetto
ja: パッケージなし
ko: 패키지 없음
pt_br: Nenhum pacote
ru: Нет пакетов
sw: Hakuna Vifurushi
tr: Paket Yok
vi: Không có gói
yo: Kò Sí Pákéèjì
zh_hans: 没有软件包
zh_hant: 沒有套件

source: No packages are installed.
ar: لا توجد حزم مثبّتة.
bn: কোনো প্যাকেজ ইনস্টল করা নেই।
de: Es sind keine Pakete installiert.
es: No hay paquetes instalados.
fr: Aucun paquet n’est installé.
hi: कोई पैकेज इंस्टॉल नहीं है।
id: Tidak ada paket yang terinstal.
it: Nessun pacchetto installato.
ja: インストール済みのパッケージはありません。
ko: 설치된 패키지가 없습니다.
pt_br: Nenhum pacote instalado.
ru: Нет установленных пакетов.
sw: Hakuna vifurushi vilivyosakinishwa.
tr: Yüklü paket yok.
vi: Chưa cài đặt gói nào.
yo: Kò sí pákéèjì tí a fi sórí ẹ̀rọ.
zh_hans: 尚未安装任何软件包。
zh_hant: 尚未安裝任何套件。

source: No packages in the queue
ar: لا توجد حزم في قائمة الانتظار
bn: সারিতে কোনো প্যাকেজ নেই
de: Keine Pakete in der Warteschlange
es: No hay paquetes en la cola
fr: Aucun paquet dans la file d’attente
hi: कतार में कोई पैकेज नहीं
id: Tidak ada paket dalam antrean
it: Nessun pacchetto in coda
ja: キューにパッケージはありません
ko: 대기열에 패키지 없음
pt_br: Nenhum pacote na fila
ru: В очереди нет пакетов
sw: Hakuna vifurushi kwenye foleni
tr: Kuyrukta paket yok
vi: Không có gói nào trong hàng đợi
yo: Kò sí pákéèjì nínú ìtòsẹ́
zh_hans: 队列中没有软件包
zh_hant: 佇列中沒有套件

source: No packages to show.
ar: لا توجد حزم لعرضها.
bn: দেখানোর মতো কোনো প্যাকেজ নেই।
de: Keine Pakete vorhanden.
es: No hay paquetes para mostrar.
fr: Aucun paquet à afficher.
hi: दिखाने के लिए कोई पैकेज नहीं।
id: Tidak ada paket untuk ditampilkan.
it: Nessun pacchetto da mostrare.
ja: 表示するパッケージはありません。
ko: 표시할 패키지가 없습니다.
pt_br: Nenhum pacote para mostrar.
ru: Нет пакетов для отображения.
sw: Hakuna vifurushi vya kuonyesha.
tr: Gösterilecek paket yok.
vi: Không có gói nào để hiển thị.
yo: Kò sí pákéèjì láti fi hàn.
zh_hans: 没有可显示的软件包。
zh_hant: 沒有可顯示的套件。

source: No process named %@ is running.
ar: لا توجد عملية باسم %@ قيد التشغيل.
bn: %@ নামের কোনো প্রসেস চলছে না।
de: Es läuft kein Prozess namens %@.
es: No hay ningún proceso llamado %@ en ejecución.
fr: Aucun processus nommé %@ n’est en cours d’exécution.
hi: %@ नाम की कोई प्रक्रिया नहीं चल रही है।
id: Tidak ada proses bernama %@ yang sedang berjalan.
it: Nessun processo denominato %@ è in esecuzione.
ja: %@ という名前のプロセスは実行されていません。
ko: 실행 중인 %@ 프로세스가 없습니다.
pt_br: Nenhum processo chamado %@ está em execução.
ru: Процесс %@ не запущен.
sw: Hakuna mchakato unaoitwa %@ unaoendelea.
tr: %@ adında çalışan bir işlem yok.
vi: Không có tiến trình nào tên %@ đang chạy.
yo: Kò sí ìlànà tí orúkọ rẹ̀ ń jẹ́ %@ tí ó ń ṣiṣẹ́.
zh_hans: 没有正在运行的 %@ 进程。
zh_hant: 沒有名為 %@ 的程序正在執行。

source: No repositories
ar: لا توجد مستودعات
bn: কোনো রিপোজিটরি নেই
de: Keine Quellen
es: No hay repositorios
fr: Aucun dépôt
hi: कोई रिपॉज़िटरी नहीं
id: Tidak ada repositori
it: Nessun repository
ja: リポジトリはありません
ko: 소스 없음
pt_br: Nenhum repositório
ru: Нет репозиториев
sw: Hakuna hazina
tr: Depo yok
vi: Không có nguồn
yo: Kò sí ibi ìpamọ́
zh_hans: 没有软件源
zh_hant: 沒有軟體源

source: No Repositories Found
ar: لم يتم العثور على مستودعات
bn: কোনো রিপোজিটরি পাওয়া যায়নি
de: Keine Quellen gefunden
es: No se han encontrado repositorios
fr: Aucun dépôt trouvé
hi: कोई रिपॉज़िटरी नहीं मिली
id: Tidak Ada Repositori yang Ditemukan
it: Nessun repository trovato
ja: リポジトリが見つかりません
ko: 소스를 찾을 수 없음
pt_br: Nenhum repositório encontrado
ru: Репозитории не найдены
sw: Hakuna Hazina Zilizopatikana
tr: Depo Bulunamadı
vi: Không tìm thấy nguồn
yo: A Kò Rí Ibi Ìpamọ́ Kankan
zh_hans: 未找到软件源
zh_hant: 找不到軟體源

source: No results found
ar: لم يتم العثور على نتائج
bn: কোনো ফলাফল পাওয়া যায়নি
de: Keine Ergebnisse
es: No se han encontrado resultados
fr: Aucun résultat
hi: कोई परिणाम नहीं मिला
id: Tidak ada hasil yang ditemukan
it: Nessun risultato
ja: 結果が見つかりません
ko: 결과 없음
pt_br: Nenhum resultado encontrado
ru: Ничего не найдено
sw: Hakuna matokeo yaliyopatikana
tr: Sonuç bulunamadı
vi: Không tìm thấy kết quả
yo: A kò rí àbájáde kankan
zh_hans: 未找到结果
zh_hant: 找不到結果

source: No scripts
ar: لا توجد نصوص برمجية
bn: কোনো স্ক্রিপ্ট নেই
de: Keine Skripte
es: Sin scripts
fr: Aucun script
hi: कोई स्क्रिप्ट नहीं
id: Tidak ada skrip
it: Nessuno script
ja: スクリプトなし
ko: 스크립트 없음
pt_br: Nenhum script
ru: Нет скриптов
sw: Hakuna hati
tr: Betik yok
vi: Không có tập lệnh
yo: Kò sí síkírípítì
zh_hans: 无脚本
zh_hant: 沒有腳本

source: No update required
ar: لا حاجة إلى التحديث
bn: আপডেটের প্রয়োজন নেই
de: Kein Update erforderlich
es: No requiere actualización
fr: Aucune mise à jour nécessaire
hi: अपडेट की ज़रूरत नहीं
id: Tidak perlu pembaruan
it: Nessun aggiornamento necessario
ja: アップデートは不要です
ko: 업데이트 필요 없음
pt_br: Nenhuma atualização necessária
ru: Обновление не требуется
sw: Hakuna sasisho linalohitajika
tr: Güncelleme gerekmiyor
vi: Không cần cập nhật
yo: Kò nílò ìmúdójúìwọ̀n
zh_hans: 无需更新
zh_hant: 不需要更新

source: No Version Meets This Requirement
ar: لا يوجد إصدار يلبي هذا المتطلب
bn: কোনো সংস্করণ এই প্রয়োজনীয়তা পূরণ করে না
de: Keine Version erfüllt diese Anforderung
es: Ninguna versión cumple este requisito
fr: Aucune version ne satisfait cette exigence
hi: कोई भी वर्ज़न इस आवश्यकता को पूरा नहीं करता
id: Tidak Ada Versi yang Memenuhi Persyaratan Ini
it: Nessuna versione soddisfa questo requisito
ja: この要件を満たすバージョンがありません
ko: 요구 사항을 충족하는 버전 없음
pt_br: Nenhuma versão atende a este requisito
ru: Нет версии, отвечающей требованию
sw: Hakuna Toleo Linalokidhi Hitaji Hili
tr: Bu Gereksinimi Karşılayan Sürüm Yok
vi: Không có phiên bản đáp ứng yêu cầu
yo: Kò Sí Ẹ̀yà Tí Ó Bá Ohun Tí A Nílò Yìí Mu
zh_hans: 没有符合要求的版本
zh_hant: 沒有符合此需求的版本

source: Not Found in Installed Packages or Repositories
ar: غير موجودة في الحزم المثبّتة أو المستودعات
bn: ইনস্টল করা প্যাকেজ বা রিপোজিটরিতে পাওয়া যায়নি
de: Weder installiert noch in Quellen gefunden
es: No está en los paquetes instalados ni en los repositorios
fr: Introuvable dans les paquets installés et les dépôts
hi: इंस्टॉल किए गए पैकेजों या रिपॉज़िटरी में नहीं मिला
id: Tidak Ditemukan di Paket Terinstal atau Repositori
it: Non trovato nei pacchetti installati né nei repository
ja: インストール済みパッケージにもリポジトリにも見つかりません
ko: 설치된 패키지나 소스에서 찾을 수 없음
pt_br: Não encontrado nos pacotes instalados nem nos repositórios
ru: Не найдено ни среди установленных пакетов, ни в репозиториях
sw: Hakikupatikana katika Vifurushi Vilivyosakinishwa wala Hazina
tr: Yüklü Paketlerde veya Depolarda Bulunamadı
vi: Không có trong gói đã cài đặt hay nguồn
yo: A Kò Rí I Nínú Àwọn Pákéèjì Tí A Fi Sórí Ẹ̀rọ Tàbí Àwọn Ibi Ìpamọ́
zh_hans: 已安装软件包和软件源中均未找到
zh_hant: 已安裝的套件和軟體源中皆找不到

source: Not started
ar: لم تبدأ
bn: শুরু হয়নি
de: Nicht gestartet
es: Sin iniciar
fr: Non commencé
hi: शुरू नहीं हुआ
id: Belum dimulai
it: Non avviato
ja: 未開始
ko: 시작 안 됨
pt_br: Não iniciado
ru: Не начато
sw: Haijaanza
tr: Başlatılmadı
vi: Chưa bắt đầu
yo: Kò tíì bẹ̀rẹ̀
zh_hans: 未开始
zh_hant: 未開始

source: Nothing to Export
ar: لا يوجد ما يمكن تصديره
bn: এক্সপোর্ট করার কিছু নেই
de: Nichts zu exportieren
es: Nada que exportar
fr: Rien à exporter
hi: एक्सपोर्ट करने के लिए कुछ नहीं
id: Tidak Ada yang Dapat Diekspor
it: Niente da esportare
ja: エクスポートする項目がありません
ko: 내보낼 항목 없음
pt_br: Nada para exportar
ru: Нечего экспортировать
sw: Hakuna cha Kuhamisha
tr: Dışa Aktarılacak Bir Şey Yok
vi: Không có gì để xuất
yo: Kò Sí Ohun Tí A Lè Gbé Jáde
zh_hans: 没有可导出的内容
zh_hant: 沒有可匯出的內容

source: Nothing to Import
ar: لا يوجد ما يمكن استيراده
bn: ইম্পোর্ট করার কিছু নেই
de: Nichts zu importieren
es: Nada que importar
fr: Rien à importer
hi: इम्पोर्ट करने के लिए कुछ नहीं
id: Tidak Ada yang Dapat Diimpor
it: Niente da importare
ja: インポートする項目がありません
ko: 가져올 항목 없음
pt_br: Nada para importar
ru: Нечего импортировать
sw: Hakuna cha Kuleta
tr: İçe Aktarılacak Bir Şey Yok
vi: Không có gì để nhập
yo: Kò Sí Ohun Tí A Lè Gbé Wọlé
zh_hans: 没有可导入的内容
zh_hant: 沒有可匯入的內容

source: Nothing to show yet. Refresh your repositories.
ar: لا يوجد ما يمكن عرضه بعد. حدّث مستودعاتك.
bn: এখনও দেখানোর কিছু নেই। আপনার রিপোজিটরিগুলি রিফ্রেশ করুন।
de: Noch keine Inhalte. Aktualisiere deine Quellen.
es: Aún no hay nada que mostrar. Actualiza tus repositorios.
fr: Rien à afficher pour le moment. Actualisez vos dépôts.
hi: अभी दिखाने के लिए कुछ नहीं है। अपनी रिपॉज़िटरी रीफ़्रेश करें।
id: Belum ada yang dapat ditampilkan. Segarkan repositori Anda.
it: Non c’è ancora niente da mostrare. Aggiorna i repository.
ja: まだ表示する項目がありません。リポジトリを更新してください。
ko: 아직 표시할 항목이 없습니다. 소스를 새로 고치십시오.
pt_br: Nada para mostrar ainda. Atualize seus repositórios.
ru: Пока нечего показать. Обновите репозитории.
sw: Hakuna cha kuonyesha bado. Onyesha upya hazina zako.
tr: Henüz gösterilecek bir şey yok. Depolarınızı yenileyin.
vi: Chưa có nội dung. Hãy làm mới các nguồn.
yo: Kò tíì sí ohun tí a lè fi hàn. Sọ àwọn ibi ìpamọ́ rẹ dọ̀tun.
zh_hans: 暂无内容。请刷新软件源。
zh_hant: 目前沒有內容。請重新整理軟體源。

source: Nothing to Translate
ar: لا شيء للترجمة
bn: অনুবাদ করার কিছু নেই
de: Nichts zu übersetzen
es: Nada que traducir
fr: Rien à traduire
hi: अनुवाद के लिए कुछ नहीं
id: Tidak Ada yang Perlu Diterjemahkan
it: Niente da tradurre
ja: 翻訳するものがありません
ko: 번역할 내용 없음
pt_br: Nada para traduzir
ru: Нечего переводить
sw: Hakuna cha Kutafsiri
tr: Çevrilecek Bir Şey Yok
vi: Không có gì để dịch
yo: Kò Sí Ohun Tí A Lè Túmọ̀
zh_hans: 无需翻译
zh_hant: 無需翻譯

source: Nothing was changed for this package. Remove it from the queue and add it again to download a fresh copy.
ar: لم يتغير شيء في هذه الحزمة. أزِلها من قائمة الانتظار ثم أضِفها مرة أخرى لتنزيل نسخة جديدة.
bn: এই প্যাকেজের জন্য কিছু পরিবর্তন হয়নি। নতুন কপি ডাউনলোড করতে এটিকে সারি থেকে সরিয়ে আবার যোগ করুন।
de: An diesem Paket wurde nichts geändert. Entferne es aus der Warteschlange und füge es erneut hinzu, um es neu herunterzuladen.
es: No se ha cambiado nada en este paquete. Quítalo de la cola y vuelve a añadirlo para descargar una copia nueva.
fr: Ce paquet n’a pas été modifié. Retirez-le de la file d’attente, puis ajoutez-le à nouveau pour en télécharger une nouvelle copie.
hi: इस पैकेज में कुछ भी नहीं बदला गया। नई प्रति डाउनलोड करने के लिए इसे कतार से हटाएँ और फिर से जोड़ें।
id: Tidak ada yang diubah pada paket ini. Buang dari antrean, lalu tambahkan lagi untuk mengunduh salinan baru.
it: Questo pacchetto non è stato modificato. Rimuovilo dalla coda e aggiungilo di nuovo per scaricarne una nuova copia.
ja: このパッケージは変更されていません。キューから削除してもう一度追加し、新しいコピーをダウンロードしてください。
ko: 이 패키지는 변경되지 않았습니다. 대기열에서 제거한 후 다시 추가하여 새로 다운로드하십시오.
pt_br: Nada foi alterado neste pacote. Remova-o da fila e adicione-o novamente para baixar uma nova cópia.
ru: Этот пакет не изменен. Уберите его из очереди и добавьте снова, чтобы загрузить новую копию.
sw: Hakuna kilichobadilishwa kwa kifurushi hiki. Kiondoe kwenye foleni kisha ukiongeze tena ili kupakua nakala mpya.
tr: Bu paket için hiçbir şey değişmedi. Yeni bir kopya indirmek için paketi kuyruktan kaldırıp yeniden ekleyin.
vi: Gói này chưa bị thay đổi gì. Hãy xóa gói khỏi hàng đợi rồi thêm lại để tải xuống bản mới.
yo: Kò sí ohun tí ó yí padà fún pákéèjì yìí. Yọ ọ́ kúrò nínú ìtòsẹ́ kí o sì tún ṣàfikún rẹ̀ láti ṣe ìgbàsílẹ̀ ẹ̀dà tuntun.
zh_hans: 此软件包没有任何改动。请将它移出队列后重新添加，以下载新的副本。
zh_hant: 此套件未做任何變更。請將它從佇列移除後重新加入，以下載新的副本。

source: OK
ar: موافق
bn: ঠিক আছে
hi: ठीक
ko: 확인
ru: ОК
sw: Sawa
tr: Tamam
yo: Ó dára
zh_hans: 确定
zh_hant: 好

source: Open Queue
ar: فتح قائمة الانتظار
bn: সারি খুলুন
de: Warteschlange öffnen
es: Abrir la cola
fr: Ouvrir la file d’attente
hi: कतार खोलें
id: Buka Antrean
it: Apri la coda
ja: キューを開く
ko: 대기열 열기
pt_br: Abrir a fila
ru: Открыть очередь
sw: Fungua Foleni
tr: Kuyruğu Aç
vi: Mở hàng đợi
yo: Ṣí Ìtòsẹ́
zh_hans: 打开队列
zh_hant: 打開佇列

source: Open their pages instead.
ar: افتح صفحاتها بدلاً من ذلك.
bn: এর বদলে সেগুলির পৃষ্ঠা খুলুন।
de: Öffne stattdessen ihre Seiten.
es: Abre sus páginas en su lugar.
fr: Ouvrez plutôt leurs pages.
hi: इसके बजाय उनके पेज खोलें।
id: Buka halaman masing-masing sebagai gantinya.
it: Apri invece le loro pagine.
ja: 代わりに各パッケージのページを開いてください。
ko: 대신 해당 패키지의 페이지를 여세요.
pt_br: Abra as páginas deles em vez disso.
ru: Вместо этого откройте их страницы.
sw: Badala yake, fungua kurasa zake.
tr: Bunun yerine sayfalarını açın.
vi: Thay vào đó, hãy mở trang của chúng.
yo: Ṣí àwọn ojú-ìwé wọn dípò rẹ̀.
zh_hans: 请改为打开它们的页面。
zh_hant: 請改為打開它們的頁面。

source: Opens the queue.
ar: يفتح قائمة الانتظار.
bn: সারি খোলে।
de: Öffnet die Warteschlange.
es: Abre la cola.
fr: Ouvre la file d’attente.
hi: कतार खोलता है।
id: Membuka antrean.
it: Apre la coda.
ja: キューを開きます。
ko: 대기열을 엽니다.
pt_br: Abre a fila.
ru: Открывает очередь.
sw: Hufungua foleni.
tr: Kuyruğu açar.
vi: Mở hàng đợi.
yo: Yóò ṣí ìtòsẹ́.
zh_hans: 打开队列。
zh_hant: 打開佇列。

source: Operation completed.
ar: اكتملت العملية.
bn: অপারেশন সম্পন্ন হয়েছে।
de: Vorgang abgeschlossen.
es: Operación completada.
fr: Opération terminée.
hi: ऑपरेशन पूरा हुआ।
id: Operasi selesai.
it: Operazione completata.
ja: 操作が完了しました。
ko: 작업이 완료되었습니다.
pt_br: Operação concluída.
ru: Операция завершена.
sw: Shughuli imekamilika.
tr: İşlem tamamlandı.
vi: Thao tác đã hoàn tất.
yo: Iṣẹ́ ti parí.
zh_hans: 操作已完成。
zh_hant: 操作已完成。

source: Operation failed. Try again.
ar: فشلت العملية. حاول مرة أخرى.
bn: অপারেশন ব্যর্থ হয়েছে। আবার চেষ্টা করুন।
de: Vorgang fehlgeschlagen. Versuche es erneut.
es: Error en la operación. Inténtalo de nuevo.
fr: Échec de l’opération. Réessayez.
hi: ऑपरेशन विफल रहा। फिर से कोशिश करें।
id: Operasi gagal. Coba lagi.
it: Operazione non riuscita. Riprova.
ja: 操作に失敗しました。もう一度お試しください。
ko: 작업에 실패했습니다. 다시 시도하십시오.
pt_br: A operação falhou. Tente novamente.
ru: Сбой операции. Повторите попытку.
sw: Shughuli imeshindwa. Jaribu tena.
tr: İşlem başarısız oldu. Yeniden deneyin.
vi: Thao tác thất bại. Hãy thử lại.
yo: Iṣẹ́ náà kùnà. Gbìyànjú lẹ́ẹ̀kansí.
zh_hans: 操作失败。请重试。
zh_hant: 操作失敗。請再試一次。

source: Operation in Progress
ar: عملية قيد التنفيذ
bn: অপারেশন চলছে
de: Vorgang läuft
es: Operación en curso
fr: Opération en cours
hi: ऑपरेशन जारी है
id: Operasi Sedang Berlangsung
it: Operazione in corso
ja: 操作を実行中
ko: 작업 진행 중
pt_br: Operação em andamento
ru: Операция выполняется
sw: Shughuli Inaendelea
tr: İşlem Sürüyor
vi: Thao tác đang diễn ra
yo: Iṣẹ́ Ń Lọ Lọ́wọ́
zh_hans: 操作进行中
zh_hant: 操作進行中

source: Operation Log
ar: سجل العملية
bn: অপারেশন লগ
de: Vorgangsprotokoll
es: Registro de la operación
fr: Journal de l’opération
hi: ऑपरेशन लॉग
id: Log Operasi
it: Log dell’operazione
ja: 操作ログ
ko: 작업 로그
pt_br: Registro da operação
ru: Журнал операции
sw: Kumbukumbu ya Shughuli
tr: İşlem Günlüğü
vi: Nhật ký thao tác
yo: Àkọsílẹ̀ Iṣẹ́
zh_hans: 操作日志
zh_hant: 操作記錄

source: Original
ar: الأصل
bn: মূল
hi: मूल
id: Asli
it: Originale
ja: 原文
ko: 원문
ru: Оригинал
sw: Asili
tr: Orijinal
vi: Bản gốc
yo: Ìpilẹ̀ṣẹ̀
zh_hans: 原文
zh_hant: 原文

source: Package Does Not Match Repository
ar: الحزمة لا تطابق المستودع
bn: প্যাকেজ রিপোজিটরির সাথে মেলে না
de: Paket stimmt nicht mit der Quelle überein
es: El paquete no coincide con el repositorio
fr: Le paquet ne correspond pas au dépôt
hi: पैकेज रिपॉज़िटरी से मेल नहीं खाता
id: Paket Tidak Cocok dengan Repositori
it: Il pacchetto non corrisponde al repository
ja: パッケージがリポジトリと一致しません
ko: 패키지가 소스와 일치하지 않음
pt_br: O pacote não corresponde ao repositório
ru: Пакет не соответствует репозиторию
sw: Kifurushi Hakilingani na Hazina
tr: Paket Depoyla Eşleşmiyor
vi: Gói không khớp với nguồn
yo: Pákéèjì Kò Bá Ibi Ìpamọ́ Mu
zh_hans: 软件包与软件源不一致
zh_hant: 套件與軟體源不一致

source: Package Info
ar: معلومات الحزمة
bn: প্যাকেজের তথ্য
de: Paketinfo
es: Información del paquete
fr: Infos sur le paquet
hi: पैकेज की जानकारी
id: Info Paket
it: Info pacchetto
ja: パッケージ情報
ko: 패키지 정보
pt_br: Informações do pacote
ru: Сведения о пакете
sw: Maelezo ya Kifurushi
tr: Paket Bilgileri
vi: Thông tin gói
yo: Ìwífún Pákéèjì
zh_hans: 软件包信息
zh_hant: 套件資訊

source: Package Metadata Could Not Be Read
ar: تعذرت قراءة البيانات الوصفية للحزمة
bn: প্যাকেজের মেটাডেটা পড়া যায়নি
de: Paketmetadaten nicht lesbar
es: No se pueden leer los metadatos del paquete
fr: Impossible de lire les métadonnées du paquet
hi: पैकेज मेटाडेटा पढ़ा नहीं जा सका
id: Metadata Paket Tidak Dapat Dibaca
it: Impossibile leggere i metadati del pacchetto
ja: パッケージのメタデータを読み取れません
ko: 패키지 메타데이터를 읽을 수 없음
pt_br: Não foi possível ler os metadados do pacote
ru: Не удалось прочитать метаданные пакета
sw: Metadata ya Kifurushi Haikuweza Kusomwa
tr: Paket Meta Verileri Okunamadı
vi: Không thể đọc siêu dữ liệu gói
yo: A Kò Lè Ka Mẹ́tádátà Pákéèjì
zh_hans: 无法读取软件包元数据
zh_hant: 無法讀取套件後設資料

source: Package Not Found
ar: لم يتم العثور على الحزمة
bn: প্যাকেজ পাওয়া যায়নি
de: Paket nicht gefunden
es: Paquete no encontrado
fr: Paquet introuvable
hi: पैकेज नहीं मिला
id: Paket Tidak Ditemukan
it: Pacchetto non trovato
ja: パッケージが見つかりません
ko: 패키지를 찾을 수 없음
pt_br: Pacote não encontrado
ru: Пакет не найден
sw: Kifurushi Hakikupatikana
tr: Paket Bulunamadı
vi: Không tìm thấy gói
yo: A Kò Rí Pákéèjì
zh_hans: 未找到软件包
zh_hant: 找不到套件
